export var posterData = [
    {
      name:"Владение языками программирования",
      text:"Обучаюсь в колледже, и обладаю базовыми заниями о многих ЯП:\nPython, C++, Kotlin, C#, JS"
  
    },
    {
      name:"Умение работать с базами данных",
      text:"Знаком с БД, умею писать запросы. Работал с MySQL,PostgreSql"
  
    },
    {
      name:"Знание основ веб-разработки",
      text:"Знаю основы верстки, работы с HTML,CSS,JS.Также имею опыт работы с Jquery,Bootstrap"
  
    },
    {
      name:"Разработка Телеграм ботов",
      text:"Просто интересное хобби. Писал на Python на библиотеке Telebot"
  
    },
    {
      name:"Заключение",
      text:"Конечно я неочень углублен и образован в каждой компетенции, но все впереди)))"
    },
  
  ]